<h3>Datenschutzerkl&auml;rung</h3> 

<h3>Datenschutz</h3> 

<p>Die Betreiber dieser Seiten nehmen
den Schutz Ihrer pers&ouml;nlichen Daten sehr ernst. Wir behandeln Ihre personenbezogenen Daten
vertraulich und entsprechend der gesetzlichen Datenschutzvorschriften sowie dieser
Datenschutzerkl&auml;rung.
</p> 

<p>Die Nutzung unserer Website ist in der Regel ohne Angabe
personenbezogener Daten m&ouml;glich. Soweit auf unseren Seiten personenbezogene Daten
(beispielsweise Name, Anschrift oder E-Mail-Adressen) erhoben werden, erfolgt dies, soweit
m&ouml;glich, stets auf freiwilliger Basis. Diese Daten werden ohne Ihre ausdr&uuml;ckliche Zustimmung
nicht an Dritte weitergegeben.
</p> 

<p>Wir weisen darauf hin, dass die Daten&uuml;bertragung im Internet
(z.B. bei der Kommunikation per E-Mail) Sicherheitsl&uuml;cken aufweisen kann. Ein l&uuml;ckenloser
Schutz der Daten vor dem Zugriff durch Dritte ist nicht m&ouml;glich.
</p>
<p>&nbsp;</p>

<h3>Cookies</h3> 
<p>Die Internetseiten verwenden teilweise so genannte Cookies. Cookies richten auf
Ihrem Rechner keinen Schaden an und enthalten keine Viren. Cookies dienen dazu, unser Angebot
nutzerfreundlicher, effektiver und sicherer zu machen. Cookies sind kleine Textdateien, die auf Ihrem
Rechner abgelegt werden und die Ihr Browser speichert.
</p> 

<p>Die meisten der von uns verwendeten
Cookies sind so genannte „Session-Cookies“. Sie werden nach Ende Ihres Besuchs automatisch
gel&ouml;scht. Andere Cookies bleiben auf Ihrem Endger&auml;t gespeichert, bis Sie diese l&ouml;schen.
Diese Cookies erm&ouml;glichen es uns, Ihren Browser beim n&auml;chsten Besuch
wiederzuerkennen.
</p> 

<p>Sie k&ouml;nnen Ihren Browser so einstellen, dass Sie &uuml;ber das Setzen
von Cookies informiert werden und Cookies nur im Einzelfall erlauben, die Annahme von Cookies f&uuml;r
bestimmte F&auml;lle oder generell ausschlie&szlig;en sowie das automatische L&ouml;schen der
Cookies beim Schlie&szlig;en des Browser aktivieren. Bei der Deaktivierung von Cookies kann die
Funktionalit&auml;t dieser Website eingeschr&auml;nkt sein.
</p>
<p>&nbsp;</p> 

<h3>Server-Log-Files</h3> 
<p>Der Provider der Seiten erhebt und speichert automatisch Informationen in so genannten
Server-Log Files, die Ihr Browser automatisch an uns &uuml;bermittelt. Dies sind:
</p> 
<ul>
<li>Browsertyp und Browserversion</li> 
<li>verwendetes Betriebssystem</li> 
<li>Referrer URL</li>
<li>Hostname des zugreifenden Rechners</li> 
<li>Uhrzeit der Serveranfrage</li> 
</ul> 

<p>Diese Daten
sind nicht bestimmten Personen zuordenbar. Eine Zusammenf&uuml;hrung dieser Daten mit anderen
Datenquellen wird nicht vorgenommen. Wir behalten uns vor, diese Daten nachtr&auml;glich zu
pr&uuml;fen, wenn uns konkrete Anhaltspunkte f&uuml;r eine rechtswidrige Nutzung bekannt
werden.
</p>
<p>&nbsp;</p> 

<h3>Kontaktformular</h3> 
<p>Wenn Sie uns per Kontaktformular Anfragen
zukommen lassen, werden Ihre Angaben aus dem Anfrageformular inklusive der von Ihnen dort
angegebenen Kontaktdaten zwecks Bearbeitung der Anfrage und f&uuml;r den Fall von Anschlussfragen
bei uns gespeichert. Diese Daten geben wir nicht ohne Ihre Einwilligung weiter.
</p>
<p>&nbsp;</p
>
<h3>Widerspruch Werbe-Mails</h3> 
<p>Der Nutzung von im Rahmen der Impressumspflicht
ver&ouml;ffentlichten Kontaktdaten zur &Uuml;bersendung von nicht ausdr&uuml;cklich angeforderter
Werbung und Informationsmaterialien wird hiermit widersprochen. Die Betreiber der Seiten behalten sich
ausdr&uuml;cklich rechtliche Schritte im Falle der unverlangten Zusendung von Werbeinformationen, etwa
durch Spam-E-Mails, vor.
</p>
<p>&nbsp;</p> 

<p>Quelle: <a href="https://www.e-recht24.de/muster-datenschutzerklaerung.html">https://www.e-recht24.de/muster-datenschutzerklaerung.html</a>
</p>

